{
	"bolsa_text": "Do you want to be part of our team? <br> Send us your CV and we will contact you shortly.",
	"bolsa_title": "JOIN OUR TEAM",
	"contact_text": "Do you have any questions or comments? <br> Write to us and we will contact you shortly.",
	"contact_title": "Contact",
	"delivery_text": "Our restaurants specialize in Italian cuisine, fresh, authentic, and original. <br> Everything is handmade daily in our kitchen using traditional and original recipes.",
	"delivery_title": "Which branch would you like to order from?",
	"events_text": "Do you want to hold an event with us? Let us organize your next event in one of our restaurants and exclusive event spaces, each branch has a different dynamic that we can customize for your special event. <br> Contact us for more information and quotes!",
	"events_title": "Private spaces for dinners and events",
	"home_nosotros_text": "We are an Italian tradition restaurant founded in 2014, where we respect the classic flavors of Italy and integrate them with fresh and quality local products to offer a renewed culinary experience. We believe that good food not only nourishes the body, but also connects people, and that's why we strive to create a welcoming and family-friendly atmosphere, where every visit is a memorable experience.",
	"home_nosotros_text2": "<span class=\"italic\">\"A meal without wine is like a day without sunshine.\"</span> At Oliva, each wine list is carefully selected to offer a unique proposal with labels from around the world.",
	"home_nosotros_title": "About Us",
	"politicas": "",
	"reserva_form_text": "Do you want to hold an event with us? <br> Each branch has a different dynamic that we can customize for your special event.",
	"reserva_form_title": "Private spaces for dinners and events",
	"reserva_text": "Our restaurants specialize in Italian cuisine, fresh, authentic, and original. <br> Everything is handmade daily in our kitchen using traditional and original recipes.",
	"reserva_title": "Which branch would you like to reserve?"
}
