{
	"bolsa_text": "¿Quieres formar parte de nuestro equipo de trabajo? <br> Envíanos tu CV y nos pondremos en contacto contigo a la brevedad.",
	"bolsa_title": "ÚNETE A NUESTRO EQUIPO DE TRABAJO",
	"contact_text": "¿Tienes alguna duda o comentario? <br> Escríbenos y nos pondremos en contacto contigo a la brevedad.",
	"contact_title": "Contacto",
	"delivery_text": "Nuestros restaurantes se especializan en cocina Italiana, fresca, autentica, y original. <br> Todo es hecho a mano dîa con día en nuestra cocina usando recetas tradicionales y originales.",
	"delivery_title": "¿En qué sucursal desea Ordenar?",
	"events_text": "¿Quieres realizar un evento con nosotros? Permítanos organizar tu próximo evento en uno de nuestros restaurantes y espacios exclusivos para eventos, cada sucursal tiene una dinámica diferente que podemos personalizar para tu evento especial. <br> ¡Contáctanos para más información y cotizaciones!",
	"events_title": "Espacios privados para cenas y eventos",
	"home_nosotros_text": "Somos un restaurante de tradición italiana fundado en 2014 en el que respetamos los sabores clásicos de Italia y los integramos con productos locales frescos y de calidad para ofrecer una experiencia culinaria renovada. Creemos que la buena comida no sólo alimenta el cuerpo, sino que también conecta a las personas, y es por eso que nos esforzamos por crear un ambiente acogedor y familiar, donde cada visita sea una experiencia memorable.",
	"home_nosotros_text2": "<span class=\"italic\">\"Una comida sin vino es como un día sin sol.\"</span> En Oliva cada carta de vinos es cuidadosamente seleccionada para ofrecer una propuesta única con etiquetas de todo el mundo.",
	"home_nosotros_title": "Nosotros",
	"politicas": "",
	"reserva_form_text": "¿Quieres realizar un evento con nosotros? <br> Cada sucursal tiene una dinámica diferente que podemos personalizar para tu evento especial.",
	"reserva_form_title": "Espacios privados para cenas y eventos",
	"reserva_text": "Nuestros restaurantes se especializan en cocina Italiana, fresca, auténtica, y original. <br> Todo es hecho a mano día con día en nuestra cocina usando recetas tradicionales y originales.",
	"reserva_title": "¿En qué sucursal desea reservar?"
}
