{
	"bolsa_text": "¿Quieres formar parte de nuestro equipo de trabajo? <br> Envíanos tu CV y nos pondremos en contacto contigo a la brevedad.",
	"bolsa_title": "ÚNETE A NUESTRO EQUIPO DE TRABAJO",
	"contact_text": "¿Tienes alguna duda o comentario? <br> Escríbenos y nos pondremos en contacto contigo a la brevedad.",
	"contact_title": "Contacto",
	"delivery_text": "Nuestros restaurantes se especializan en cocina Italiana, fresca, autentica, y original. <br> Todo es hecho a mano dîa con día en nuestra cocina usando recetas tradicionales y originales.",
	"delivery_title": "¿En qué sucursal desea Ordenar?",
	"events_text": "¿Quieres realizar un evento con nosotros? Permítanos organizar tu próximo evento en uno de nuestros restaurantes y espacios exclusivos para eventos, cada sucursal tiene una dinámica diferente que podemos personalizar para tu evento especial. <br> ¡Contáctanos para más información y cotizaciones!",
	"events_title": "Espacios privados para cenas y eventos",
	"home_nosotros_text": "Nuestros restaurantes se especializan en cocina Italiana, fresca, auténtica, y original. <br> Todo es hecho a mano día con día en nuestra cocina usando recetas tradicionales y originales en las cuales combinamos los ingredientes importados de sus respectivas regiones de Italia con productos frescos de cada región a fin de ofrecerle una experiencia culinaria única.",
	"home_nosotros_text2": "Las listas de vinos de cada restaurante tienen una variedad de etiquetas de todo el mundo, y han sido seleccionadas personalmente por nuestro Chef para complementar perfectamente nuestro menú.",
	"home_nosotros_title": "Nosotros",
	"politicas": "",
	"reserva_form_text": "¿Quieres realizar un evento con nosotros? <br> Cada sucursal tiene una dinámica diferente que podemos personalizar para tu evento especial.",
	"reserva_form_title": "Espacios privados para cenas y eventos",
	"reserva_text": "Nuestros restaurantes se especializan en cocina Italiana, fresca, auténtica, y original. <br> Todo es hecho a mano día con día en nuestra cocina usando recetas tradicionales y originales.",
	"reserva_title": "¿En qué sucursal desea reservar?"
}
